{
  "presupuestos": {
    "permalink": "/modulos/presupuestos/",
    "title": "Visualización de presupuestos",
    "short-title": "Presupuestos",
    "icon": "money-bill",
    "description": "Muestra de forma entendible el presupuesto y la ejecución presupuestaria de tu organización, y ofrece herramientas para explicar las cuentas",
    "url": "presupuestos",
    "key0": "Las cuentas claras. Permite a tus vecinos consultar y entender el presupuesto de tu entidad, y cómo se está gastando.",
    "key1": "Ayuda a entender tus presupuestos: desde visión general a  detalle de contabilidad.",
    "key2": "Complementa el presupuesto con las facturas, contratos, proyectos y planificación.",
    "features": [
      "Nos conectamos a tus datos para visualizar la información en tiempo real",
      "Permite un descubrimiento progresivo de los datos",
      "Haz transparencia efectiva frente a transparencia legalista"
    ],
    "users": [{
      "title": "Administraciones públicas",
      "users": ["Municipios", "Diputaciones y Cabildos", "Comunidades Autónomas..."]
    }, {
      "title": "Empresas y grupos de trabajo"
    }, {
      "title": "ONGs y asociaciones"
    }],
    "functionalities": [{
      "title": "Visualización del presupuesto",
      "description": "Permite la exploración progresiva",
      "explanation": "Convierte tu proyecto de presupuestos de una visualización interactiva que muestra de forma progresiva tus cuentas. <br><br> Desde indicadores generales de contexto con las cifras principales, hasta el detalle de cada partida. Muestra gráficos de reparto de ingresos y gasto, evolución temporal a lo largo de los ejercicios, métricas principales sobre cada partida, y datos de contexto relativos a población."
    }, {
      "title": "Ejecución presupuestaria",
      "description": "Información en tiempo real sobre la ejecución",
      "explanation": "Muestra de forma visual el progreso de la ejecución de ingresos y gastos. Visualizaciones configurables para contextualizar la desviación en porcentaje o valor absoluto, tipo de gasto..."
    }, {
      "title": "Indicadores",
      "description": "Información externa al presupuesto para contextualizarlo",
      "explanation": "Extraemos de forma automática indicadores externos al presupuesto de fuentes oficiales para contextualizar las cifras del presupuesto, así como los indicadores presupuestarios oficiales que calcumaos de forma automática a partir de los datos del presupuesto. <br><br> Desde información sobre población, hasta los datos medios de provincia, comunidad autónoma y estado para comparar ratios según geografía."
    }, {
      "title": "Elaboración del presupuesto",
      "description": "Haz transparente el proceso de elaboración del presupuesto",
      "explanation": "Gobierto te permite publicar el borrador de tu presupuesto para compartir de forma pública el proyecto presupuestario a lo largo de su elaboración. Publica varias versiones, compara los nuevos datos con los de los ejercicios anteriores, y señala las claves del nuevo proyecto presupuestario."
    }, {
      "title": "El recibo de tus impuestos",
      "description": "Una simulación sobre la aportación de cada ciudadano al presupuesto",
      "explanation": "Permite a tus ciudadanos comprobar cual es su aportación específica al presupuesto en base a las tasas e impuestos locales de acuerdo a su tipo de vivienda, vado, etc."
    }, {
      "title": "Historias sobre el presupuesto",
      "description": "Aporta narrativa a las decisiones presupuestarias",
      "explanation": "Publica historias que resuman las principales claves del presupuesto e ilustren las decisiones. Crea publicaciones que mezclen texto, datos e interactivos para guiar en el descubrimiento del presupuesto. <br><br> Te ayudamos a crear este contenido y a definir una estrategia de comunicación para darle visibilidad, y crear una nueva vía de entrada a tus datos presupuestarios. "
    }, {
      "title": "Guía del presupuesto",
      "description": "Un manual de uso del presupuesto",
      "explanation": "La Guía del Presupuesto Gobierto es un material didáctico que permite a cualquier neófito entender un presupuesto: su estructura, el significado de las secciones principales y de conceptos puntuales."
    }, {
      "title": "Facturas y proveedores",
      "description": "Visión de conjunto sobre los proveedores y detalle a nivel de factura",
      "explanation": "Permite explorar las facturas y los proveedores. Detalle de cada facture, y visualización que resume el gasto por proveedores: tamaño, tipo, número de facturas. <br><br>Permite entender quiénes y cómo son los proveedores de la organización y el detalle de los pagos que han recibido. "
    }, {
      "title": "Integración con tus datos",
      "description": "Nos conectamos a tus fuentes de datos para automatizar",
      "explanation": "Utilizamos tu portal de datos abiertos para recoger automaticamente los datos que ya estés publicando, para no generar trabajo extra. Nos encargamos de los procesos ETL (extracción, transformación y carga). <br><br> Si todavía no estás publicando datos, nos coordinamos para utilizar tus ficheros XBRL con los que informas al Ministerio, o para conectarnos a fuentes de datos internas.<br><br> Definimos conjuntamente la periodicidad de actualización de los datos, desde una carga diaria, a semanal, mensual o trimestral."
    }
    ]
  },
  "observatorio-estadistico": {
    "permalink": "/modulos/observatorio-estadistico/",
    "title": "Observatorio estadístico",
    "short-title": "Observatorio",
    "icon": "chart-bar",
    "description": "Muestra tu organización a través de sus principales indicadores sociodemográficos, económicos, fiscales...",
    "url": "observatorio-estadistico",
    "key0": "Nos conectamos a decenas de fuentes de datos públicas para que no te tengas que preocupar",
    "key1": "Muestra los principales indicadores y su evolución",
    "key2": "Visualizaciones y diseño moderno para comunicar con sencillez temas complejos",
    "features": [
      "Datos de Demografía, Empleo, Economía, Impuestos...",
      "Contextualización con otras entidades de tu geografía",
      "Actualización automática de los datos"
    ],
    "users": [{
      "title": "Administraciones públicas",
      "users": ["Municipios", "Diputaciones y Cabildos", "Comunidades Autónomas..."]
    }, {
      "title": "Empresas y grupos de trabajo"
    }, {
      "title": "ONGs y asociaciones"
    }],
    "functionalities": [{
      "title": "Tu organización en cifras",
      "description": "Los principales indicadores que describen tu organización",
      "explanation": "Permite a tus usuarios visualizar y comprender el estado de las principales cifras de tu organización. Las características demográficas, estructura del empleo, renta per cápita, impuestos... <br><br>Visualización en modo cuadro de mando para ver el estado actual y la evolución en los últimos ejercicios."
    }, {
      "title": "Decenas de fuentes de datos",
      "description": "Simplificamos la recolección de datos",
      "explanation": "Gobierto utiliza el servicio de Populate Data que compila decenas de fuentes de datos públicos de organismos oficiales, y los procesa para poder extraer indicadores de cada organización.<br><br>Simplificamos de forma radical la compilación de datos de fuentes diversas para reunirlos en un interfaz visualmente atractivo."
    }, {
      "title": "Visualización de datos",
      "description": "Facilita la comprensión de los datos",
      "explanation": "Te proporcionamos una herramienta de visualización para facilitar la comprensión y el consumo de los datos.<br><br>Creamos visualizaciones y herramientas específicas para cada tipo de dato.<br><br>Visualizaciones de conjunto para facilitar la contextualización de datos."
    }, {
      "title": "Datos abiertos",
      "description": "Fomenta la reutilización de los datos",
      "explanation": "Gobierto republica todos los indicadores como datos abiertos en formatos reutilizables para permitir su descarga y explotación en herramientas externas.<br><br>Permite que los usuarios mezclen los datos, los visualicen de formas alternativas y los analicen. Son suyos."
    }, {
      "title": "Actualización automática",
      "description": "Nos ocupamos de mantener los datos actualizados",
      "explanation": "Gracias al servicio de Populate Data, todos los indicadores se actualizan de forma automática, por lo que no tienes que preocuparte sobre la actualización de los mismos.<br><br>Además, si deseas conectar alguna fuente de datos a tus aplicaciones internas, podrás hacerlo. Consúltanos. "
    }, {
      "title": "Seguimiento de datos",
      "description": "Alertas automáticas a tus usuarios cuando los datos se actualicen",
      "explanation": "Los ciudadanos podrán suscribirse a alertas de aquellos datos que les interesen. Cuando un dato se actualice, recibirá una alerta de forma automática.<br><br>De esta forma la organización podrá generar impactos de comunicación con un coste marginal."
    }]
  },
  "altos-cargos-y-agendas": {
    "permalink": "/modulos/altos-cargos-y-agendas/",
    "title": "Altos cargos y agendas",
    "short-title": "Cargos y agendas",
    "icon": "address-book",
    "description": "Muestra el organigrama y agendas de altos cargos y directivos de tu organización y permite seguir su actividad con alertas personalizadas.",
    "url": "altos-cargos-y-agendas",
    "key0": "Muestra el organigrama de tu organización y datos personales: formación, experiencia, declaraciones de bienes y actividades…",
    "key1": "Publica la agenda de cada alto cargo, directamente sincronizada con su agenda de Outlook, Google o IBM Notes.",
    "key2": "Permite a los vecinos seguir a una persona para estar al tanto de sus actividades.",
    "features": [
      "Cumple de forma eficiente con la Ley de Transparencia",
      "Permite consultar de forma usable las declaraciones de bienes, actividades, viajes...",
      "Automatiza la publicación de agendas"
    ],
    "youtube_video_id": "LIKSD5c2hlg",
    "users": [{
      "title": "Administraciones públicas",
      "users": ["Municipios", "Diputaciones y Cabildos", "Comunidades Autónomas..."]
    }, {
      "title": "Empresas y grupos de trabajo"
    }, {
      "title": "ONGs y asociaciones"
    }],
    "functionalities": [{
      "title": "Perfiles personales",
      "description": "Una ficha con toda la información de cada persona",
      "explanation": "Publica toda la información sobre tus cargos y directivos; a la que obliga la Ley de Transparencia, pero también la que resultará útil para tus ciudadanos: biografía, curriculum, experiencia, intereses...<br><br>Adjunta el original de los CVs y personaliza la imagen de cada cargo o directivo. <br><br>Configura el tipo y estructura de la información que quieres publicar. Formas de contacto personalizables e integración con redes sociales."
    }, {
      "title": "Agendas sincronizadas",
      "description": "Haz transparente la agenda de tu organización",
      "explanation": "Gobierto publica de forma automática la agenda de cada cargo para simplificar esta tarea. Nos sincronizamos con Outlook, Google Calendar o IBM Notes. Puedes configurar los eventos que se publican, o moderar antes de publicar. <br><br>Una vez que la información de cada evento se ha cargado, puedes complementarla o mejorarla a través de un interfaz web moderno. Visualiza los eventos en un formato de calendario con vista diaria, semanal o mensual, y permite consultar el archivo en modo listado. <br><br>Cada evento dispondrá de una URL permanente para facilitar el compartir en redes sociales y generar actividad en torno a cada evento."
    }, {
      "title": "Declaraciones",
      "description": "Bienes y actividades, viajes, obsequios...",
      "explanation": "Gobierto te permite publicar en un formato visualmente atractivo y usable el contenido de las declaraciones definidas por la Ley de Transparencia.<br><br>La información se publica en un formato tabla, directamente visible en el navegador sin necesidad de descargar adjuntos poco usables.<br><br>Personaliza la estructura de la información que publicas de acuerdo a tus modelos de declaraciones, además de permitir adjuntar los archivos originales escaneados.<br><br>Toda la información de las declaraciones puede ser exportada como datos abiertos en formatos reutilizables para su proceso en otras herramientas."
    }, {
      "title": "Grupos políticos y áreas directivas",
      "description": "Personaliza Gobierto con tus grupos políticos",
      "explanation": "Define los grupos políticos en tu organización y permite la exploración de cargos filtrando en base a este criterio. Diferencia entre cargos del gobierno y oposición. Permite explorar a los directivos de acuerdo a su área, que podrás personalizar."
    }, {
      "title": "Seguimiento de eventos y personas",
      "description": "Conecta con tus vecinos",
      "explanation": "A través de Gobierto CRM un ciudadano podrá hacer seguimiento de la actividad de los cargos, de un cargo específico, o de un evento concreto. El usuario podrá suscribirse y recibir notificaciones de nuevos eventos en la agenda, así como de la actualización que tenga lugar sobre un evento.<br><br>Además de la información a priori que se publique sobre un evento (tema, fecha y hora, localización, asistentes) Gobierto permite actualizar la ficha del evento con información sobre la misma: fotografías, videos, un resumen de lo tratado... Estas actualizaciones llegarán de forma automática a los ciudadanos, y podrán ser compartidas en redes sociales."
    }, {
      "title": "Blog",
      "description": "Diario personal de cada cargo",
      "explanation": "Cada cargo o directivo dispondrá de un blog para publicar su propio diario. Cada persona podrá gestionar directamente su propio perfil y blog, o se podrán designar usuarios editores para gestionar personas específicas.<br><br>Cada entrada de blog puede ser compartida en redes sociales."
    }]
  },
  "participacion": {
    "permalink": "/modulos/participacion/",
    "title": "Participación Ciudadana",
    "short-title": "Participación",
    "icon": "users",
    "description": "Extiende y amplifica tus iniciativas de participación offline. Crea un espacio de colaboración online para medir las preferencias, generar ideas, y captar la opinión de expertos",
    "url": "participacion",
    "key0": "Complementa y extiende tu participación offline con herramientas digitales.",
    "key1": "Define como quieres que la herramienta se adapte a tu estrategia y objetivos.",
    "key2": "Elige herramientas para cada necesidad de participación: capta opiniones, genera ideas, prioriza y vota.",
    "features": [
      "Gobierto se adapta a tu estrategia y mecanismos de participación",
      "Gestión integrada de herramientas de comunicación: agendas, noticias, documentos",
      "Conexión con tu censo y SSO"
    ],
    "users": [{
      "title": "Administraciones públicas",
      "users": ["Municipios", "Diputaciones y Cabildos", "Comunidades Autónomas..."]
    }, {
      "title": "Empresas y grupos de trabajo"
    }, {
      "title": "ONGs y asociaciones"
    }],
    "functionalities": [{
      "title": "Procesos y grupos",
      "description": "Flexibilidad para crear espacios personalizados",
      "explanation": "Define los espacios de participación que necesites de acuerdo a tus objetivos y las características de tu organización.<br><br>Procesos: Crea y configura con flexibilidad tus procesos de participación. Define las fases, con su objetivo, descripción y fecha, y asocia una herramienta de interacción (información, agenda, encuestas, aportaciones, votaciones, resultados...) a cada una de ellas.<br><br>Grupos: crea un espacio temático y controla quién puede acceder para leer o escribir en el grupo. Crea grupos de trabajo para acciones o puntuales, o permanentes en el tiempo. Asocia las herramientas de interacción que necesites."
    }, {
      "title": "Herramientas de interacción",
      "description": "Consulta, contribución, valoración... Una herramienta para cada necesidad",
      "explanation": "Supera el foro de debate como mecanismo de participación. Gobierto innova en la forma de interacción para reducir la fricción, aumentar la participación, y mejorar la calidad de los aportaciones obtenidas.<br><br>Experimentamos e iteramos con nuevos formatos, porque no tiene sentido continuar usando después de más de 20 años el formato de foro de debate."
    }, {
      "title": "Información y comunicación",
      "description": "Gestión de contenidos: Agenda, noticias y documentos",
      "explanation": "La participación necesita elementos básicos de comunicación que a veces no son cubiertos por otras herramientas. En Gobierto somos conscientes de su importancia, y por eso te las proporcionamos de partida.<br><br><strong>Agendas</strong> para poder comunicar las reuniones presenciales, de presentación de resultados, etc en torno a tus procesos.<br><br><strong>Noticias</strong> para ir actualizando sobre la marcha de las acciones.<br><br>Y un repositorio de <strong>documentos</strong> para compartir información y facilitar su seguimiento.<br><br>Cada proceso o grupo podrá tener sus agendas, noticias y documentos diferenciados."
    }, {
      "title": "Presupuestos participativos",
      "description": "Lanza tus presupuestos participativos con Gobierto",
      "explanation": "La flexibilidad de Gobierto Participación te permite configurar, entre otros, un proceso de presupuestos participativos.<br><br>Define las fases y selecciona la herramienta para cada una: información sobre el proceso, agenda con reuniones informativas y deliberativas, creación de propuestas, validación técnica, votación, publicación de resultados...<br><br>Aprovecha las herramientas de comunicación e información transversales para mantener a los usuarios involucrados y actualizados.<br><br>Ofrece una experiencia de participación moderna y usable."
    }, {
      "title": "Consultas y encuestas",
      "description": "Herramientas ágiles de interacción",
      "explanation": "Crea y publica encuestas y consultas abiertas con facilidad. Ofrece una herramienta con gran calidad de diseño y con una gran facilidad de uso. Crea encuestas multipreguntas, configurando cada pregunta con respuestas cerradas, abiertas, selección simple, múltiple...<br><br>Obtén resultados anónimos y segmentados sociodemograficamente para analizar qué tipo de ciudadanos están participando (¡y cuáles no!). Descarga los resultados para el análisis en herramientas externas."
    }, {
      "title": "Elaboración de normativa",
      "description": "Una herramienta usable para la consulta previa",
      "explanation": "Gobierto da soporte a la obligación de consultar publicamente y de forma online sobre la elaboración o modificación de normativa.<br><br>Puedes configurar la herramienta para hacer una primera consulta previa guiada por un cuestionario y un espacio de aportaciones, mediante el que detectar necesidades, demandas, ideas, etc.<br><br>Y otro espacio donde publicar un borrador de la norma y permitir realizar comentarios sobre segmentos específicos del texto."
    }, {
      "title": "Resultados",
      "description": "Información continuada",
      "explanation": "Facilita que los ciudadanos reciban actualizaciones sobre los resultados de los procesos de participación. Gobierto te proporciona herramientas para informar de los resultados, y la generación de comunicaciones y alertas para informar puntualmente."
    }, {
      "title": "Temas y ámbitos geográficos",
      "description": "Segmentación y personalización",
      "explanation": "Personaliza los temas o áreas de interés bajo los que quieres clasificar los grupos o procesos de participación, así como los ámbitos geográficos.<br><br>Identifica procesos o grupos de trabajo relativos a un tema o a un ámbito geográfico determinado.<br><br>Junto a Gobierto CRM, podrás enviar comunicaciones segmentadas a usuarios de una zona específica o que se hayan interesado en cierto tema."
    }, {
      "title": "Conexión con el censo y SSO",
      "description": "Seguridad y verificación",
      "explanation": "Nos conectamos con tu censo para garantizar la verificación de usuarios en aquellas interacciones que lo requieran.<br><br>Si ya tienes un sistema de identidad de usuario online, nos integramos para evitar tener varias cuentas relativas a la misma entidad."
    }]
  },
  "planificacion": {
    "permalink": "/modulos/planificacion/",
    "title": "Planificación",
    "short-title": "Planificación",
    "icon": "calendar",
    "description": "Visualiza y permite realizar seguimiento de planes estratégicos, de actuación, sectoriales...",
    "url": "planificacion",
    "key0": "Ofrece una visualización clara de tus planes estratégicos y de actuación",
    "key1": "Permite a los ciudadanos explorar los planes y consultar su estado de ejecución",
    "key2": "Rendición de cuentas de tus planes: ofrece actualizaciones sobre cada proyecto, línea, eje...",
    "features": [
      "Conecta Gobierto Planificación con tu herramienta de gestión de proyectos o créalos de forma nativa y colaborativa",
      "Cuadro de mando interno y externo para visualizar los retrasos y riesgos de forma global y por área",
      "Muestra de forma comprensible las prioridades de tu organización y el detalle de su ejecución"
    ],
    "users": [{
      "title": "Administraciones públicas",
      "users": ["Municipios", "Diputaciones y Cabildos", "Comunidades Autónomas..."]
    }, {
      "title": "Empresas y grupos de trabajo"
    }, {
      "title": "ONGs y asociaciones"
    }],
    "functionalities": [{
      "title": "Elaboración",
      "description": "Edición colaborativa online",
      "explanation": "Una herramienta para la creación colaborativa de tus planes. Permite a tus equipos colaborar añadiendo proyectos, categorizando, priorizando y compartiendo borradores. Gestiona el flujo de trabajo para la aprobación y publicación.<br><br>Proporciona a cada responsable de proyecto un interfaz sencillo para publicar actualizaciones sobre el estado de los mismos, añadiendo notas y documentación.<br><br>Cuadro de mando compartido para el equipo y gestores."
    }, {
      "title": "Publicación y visualización",
      "description": "Comparte tus planes ",
      "explanation": "Publica tu planificación de forma visual y atractiva para facilitar su exploración y comprensión.<br><br>Publica tus <strong>Planes estratégicos</strong>, <strong>Planes de actuación (PAM)</strong> y <strong>Planes sectoriales</strong>.<br><br>Permite explorar los ejes, líneas, actuaciones y proyectos. Decide el nivel de detalle que quieres hacer público."
    }, {
      "title": "Informa sobre el progreso",
      "description": "Seguimiento del plan",
      "explanation": "Ofrece información actualizada sobre el progreso en el cumplimiento del plan. Visualiza el cumplimiento de cada proyecto y muestra el estado agregado de progreso por categoría y del plan en su conjunto.<br><br>Identifica los progresos o categorías con retrasos relevantes y sus causas."
    }, {
      "title": "Rendición de cuentas",
      "description": "Automatiza la rendición",
      "explanation": "Estructura tu rendición de cuentas con la publicación de los informes de progreso de los planes, generados de forma automática. Dispón de un panel en tiempo real sobre el estado de los compromisos adquiridos en el plan, con acceso al detalle de la evolución de los mismos a través de las fichas de proyectos.<br><br>Permite a los usuarios recibir alertas automáticas para que estén informados de forma periódica, generando impactos de comunicación de calidad con un coste marginal."
    }, {
      "title": "Personaliza la estructura",
      "description": "Flexibilidad para organizar tu información",
      "explanation": "Organiza el contenido de tus planes de forma flexible: define los niveles jerarquicos que necesites (ejes, líneas de actuación, actuaciones, proyectos...) y personaliza el número de niveles que necesitas. Configura dependencias entre proyectos."
    }, {
      "title": "Proyectos",
      "description": "Baja al detalle",
      "explanation": "Personaliza tu ficha de proyecto para mostrar sus características de acuerdo a las necesidades de tu organización y de tu plan: nombre, descripción, fechas, estado, porcentaje de progreso...<br><br>Añade información sobre los proyectos: imágenes, documentos, videos... Ilustra el estado de un proyecto con un dossier multimedia."
    }, {
      "title": "Evaluación y participación",
      "description": "Colaboració ciudadana para la elaboración",
      "explanation": "Permite a tus usuarios opinar sobre las prioridades planteadas durante el proceso de elaboración del plan para informar las decisiones del equipo gestor.<br><br>Incorpora las opiniones y comentarios de los ciudadanos sobre actuaciones a realizar.<br><br>Haz de la elaboración del plan un proceso colaborativo."
    }, {
      "title": "Conecta con el presupuesto",
      "description": "Datos enlazados",
      "explanation": "Relaciona un proyecto con su correspondiente partida presupuestaria. En conjunto con <a href='/modulos/presupuestos'>Gobierto Presupuestos</a>, podrás mostrar proyectos en el presupuesto, y las cifras asociadas a los proyectos desde Gobierto Planes, enlazando partidas y proyectos."
    }]
  },
  "datos-abiertos": {
    "permalink": "/modulos/datos-abiertos/",
    "title": "Portal de Datos abiertos",
    "short-title": "Datos abiertos",
    "icon": "database",
    "description": "El mejor portal de datos abiertos del mundo, CKAN, integrado en Gobierto",
    "url": "datos-abiertos",
    "key0": "Basado en CKAN, el portal de datos abiertos más utilizado del mundo",
    "key1": "Ofrece un interfaz de consulta de tu catálogo de datos, API, y visualizaciones ",
    "key2": "Carga de forma automática tus datasets en el portal",
    "features": [
      "La tranquilidad de usar el portal de datos abiertos open-source más extendido en el mundo, con un interfaz público mejorado por Gobierto",
      "Conexión directa con otros módulos de Gobierto para ofrecer visualización automática de tus conjuntos de datos principales",
      "Todas las funcionalidades de CKAN más las de Gobierto: gestión de usuarios, CRM, gestión de contenidos, portal de transparencia..."
    ],
    "users": [{
      "title": "Administraciones públicas",
      "users": ["Municipios", "Diputaciones y Cabildos", "Comunidades Autónomas..."]
    }, {
      "title": "Empresas y grupos de trabajo"
    }, {
      "title": "ONGs y asociaciones"
    }],
    "functionalities": [
      {
        "title": "Publica tu catálogo de datos",
        "description": "",
        "explanation": "Gestión y publicación de tu catálogo de datos. Personaliza las categorías para clasificar tus conjuntos. Elige los recursos que deseas publicar para cada conjunto. Organiza el contenido con tags, grupos y categorías.<br><br>Posibilidad de crear Organizaciones: contenedores independientes de datos por área funcional con autonomía para la gestión."
      }, {
        "title": "Integración con tus fuentes",
        "description": "",
        "explanation": "Configuramos los procesos de ETL (extracción, transformación y carga) para extraer automaticamente los datos de tus sistemas y cargarlos en el portal con la periocidad definida."
      }, {
        "title": "Ciclo de vida del dato",
        "description": "",
        "explanation": "Te ayudamos a definir una estrategia de apertura de datos y replantear el ciclo de vida de tus datos teniendo en cuenta el contexto digital y la apertura de datos.<br><br>Plantea la publicación abierta de tus datos desde el inicio y configura los procesos necesarios para automatizarlo."
      }, {
        "title": "Indexación y búsqueda",
        "description": "",
        "explanation": "Indexación automática de tus metadatos y de los datos que añadas al portal, para permitir la búsqueda del contenido mediante un motor de búsqueda moderno y con una velocidad de respuesta muy alta."
      }, {
        "title": "Visualización de datos",
        "description": "",
        "explanation": "En conjunto con otros módulos de Gobierto, visualización avanzada de los datasets más importantes.<br><br>Visualizaciones básicas de todos los datasets con herramientas de filtrado. Posibilidad de activar funcionalidades de visor geoespacial."
      }, {
        "title": "Formatos abiertos y reutilizables",
        "description": "",
        "explanation": "Soporte para los formatos de datos abiertos y reutilizables más populares: CSV, JSON, XML...<br><br>Posibilidad de publicar los formatos originales, y varios formatos para cada conjunto."
      }, {
        "title": "Seguimiento de novedades",
        "description": "",
        "explanation": "Feed de novedades y suscripción a datasets: los usuarios podrán recibir alertas automáticas cuando sus datasets monitorizados sean actualizados."
      }, {
        "title": "Basado en CKAN",
        "description": "",
        "explanation": "El portal de datos abiertos de Gobierto está basado en CKAN, el portal de datos abiertos de código abierto por excelenecia.<br><br> El backoffice y backend utilizados son los nativos de CKAN, con lo que te aseguras la independencia tecnológica al poder desplegar de forma autónoma un CKAN sin necesidad de utilizar Gobierto. "
      }
    ]
  },
  "contratos": {
    "permalink": "/modulos/contratos/",
    "title": "Visualización de contratos públicos",
    "short-title": "Contratos",
    "icon": "file-signature",
    "description": "",
    "url": "contratos"
  }
}
