{
  "group_informacion": {
    "id": "informacion",
    "title": "Información",
    "modules": {
      "datos-abiertos": {
        "id": "datos-abiertos",
        "title": "Datos abiertos",
        "img": "modules/mod_datos_1.png",
        "heading": "La solución moderna de datos abiertos",
        "subheading": "Un entorno para que usuarios internos y externos (re)utilicen datos de forma eficiente",
        "key0": "Un hub de datos para que tu organización sea la primera que hace uso de sus propios datos",
        "key1": "Haz posible que los usuarios de tu organización descubran, usen y obtengan valor de los datos que ya tienes",
        "key2": "Potencia el flujo de trabajo con datos abiertos: Elimina silos y haz social el trabajo con datos",
        "functionalities": [
          {
            "title": "Gestión y publicación de tu catálogo de datos",
            "description": "Define tu estructura de metadatos",
            "explanation": "Publicación de datasets via interfaz de usuario o API. Personalización de la estructura de metadatos. Incorporación automática del vocabulario DCAT. Generación automática de filtros a partir de los metadatos."
          }, {
            "title": "Integración con tus fuentes",
            "description": "Fácil integración via la API",
            "explanation": "Configuramos los procesos de ETL (extracción, transformación y carga) para extraer automaticamente los datos de tus sistemas y cargarlos en el portal con la periocidad definida. Aprovecha nuestra experiencia realizando integraciones. "
          }, {
            "title": "API SQL",
            "description": "Extrae datos con el formato que necesites",
            "explanation": "Gobierto Datos te proporciona una API SQL de cualquier dataset para flexibilizar al máximo la reutilización de los datos. Puedes conectar cualquier aplicación para que consuma tus datos con una API SQL sobre HTTP."
          }, {
            "title": "Autonomía para usuarios no técnicos",
            "description": "Comparte consultas y vistas de datos",
            "explanation": "Permite que usuarios expertos compartan consultas sofisticadas y que sean reutilizadas. No más enviar un email para obtener un dato: la respuesta vivirá en una URL que puedes compartir."
          }, {
            "title": "Ciclo de vida del dato",
            "description": "",
            "explanation": "Te ayudamos a definir una estrategia de apertura de datos y replantear el ciclo de vida de tus datos teniendo en cuenta el contexto digital y la apertura de datos.<br><br>Plantea la publicación abierta de tus datos desde el inicio y configura los procesos necesarios para automatizarlo."
          }, {
            "title": "Indexación y búsqueda",
            "description": "",
            "explanation": "Indexación automática de tus metadatos y de los datos que añadas al portal, para permitir la búsqueda del contenido mediante un motor de búsqueda moderno y con una velocidad de respuesta muy alta."
          }, {
            "title": "Visualización de datos",
            "description": "Genera y comparte visualizaciones",
            "explanation": "Configura una visualización de cualquier dataset y guardala para que otra persona la pueda consultar con una URL, o crear su propia versión.<br><br>En conjunto con otros módulos de Gobierto, visualización avanzada de los datasets más importantes."
          }, {
            "title": "Formatos abiertos y reutilizables",
            "description": "",
            "explanation": "Soporte para los formatos de datos abiertos y reutilizables más populares: CSV, JSON, XML...<br><br>Posibilidad de publicar los formatos originales, y varios formatos para cada conjunto."
          }
        ]
      },
      "cms": {
        "id": "cms",
        "title": "CMS",
        "img": "modules/mod_cms_1.png"
      },
      "observatorio-estadistico": {
        "id": "observatorio-estadistico",
        "title": "Observatorio",
        "img": "modules/mod_obs_1.png",
        "heading": "Muestra tu organización a través de sus principales indicadores sociodemográficos, económicos, fiscales...",
        "subheading": "Muestra tu organización a través de sus principales indicadores sociodemográficos, económicos, fiscales...",
        "key0": "Nos conectamos a decenas de fuentes de datos públicas para que no te tengas que preocupar",
        "key1": "Muestra los principales indicadores y su evolución",
        "key2": "Visualizaciones y diseño moderno para comunicar con sencillez temas complejos",
        "functionalities": [{
          "title": "Tu organización en cifras",
          "description": "Los principales indicadores que describen tu organización",
          "explanation": "Permite a tus usuarios visualizar y comprender el estado de las principales cifras de tu organización. Las características demográficas, estructura del empleo, renta per cápita, impuestos... <br><br>Visualización en modo cuadro de mando para ver el estado actual y la evolución en los últimos ejercicios."
        }, {
          "title": "Decenas de fuentes de datos",
          "description": "Simplificamos la recolección de datos",
          "explanation": "Gobierto utiliza el servicio de Populate Data que compila decenas de fuentes de datos públicos de organismos oficiales, y los procesa para poder extraer indicadores de cada organización.<br><br>Simplificamos de forma radical la compilación de datos de fuentes diversas para reunirlos en un interfaz visualmente atractivo."
        }, {
          "title": "Visualización de datos",
          "description": "Facilita la comprensión de los datos",
          "explanation": "Te proporcionamos una herramienta de visualización para facilitar la comprensión y el consumo de los datos.<br><br>Creamos visualizaciones y herramientas específicas para cada tipo de dato.<br><br>Visualizaciones de conjunto para facilitar la contextualización de datos."
        }, {
          "title": "Datos abiertos",
          "description": "Fomenta la reutilización de los datos",
          "explanation": "Gobierto republica todos los indicadores como datos abiertos en formatos reutilizables para permitir su descarga y explotación en herramientas externas.<br><br>Permite que los usuarios mezclen los datos, los visualicen de formas alternativas y los analicen. Son suyos."
        }, {
          "title": "Actualización automática",
          "description": "Nos ocupamos de mantener los datos actualizados",
          "explanation": "Gracias al servicio de Populate Data, todos los indicadores se actualizan de forma automática, por lo que no tienes que preocuparte sobre la actualización de los mismos.<br><br>Además, si deseas conectar alguna fuente de datos a tus aplicaciones internas, podrás hacerlo. Consúltanos. "
        }]
      }
    }
  },
  "group_gestion": {
    "id": "gestion",
    "title": "Gestión",
    "modules": {
      "planificacion": {
        "id": "planificacion",
        "title": "Planificación",
        "img": "modules/mod_plans_1.png",
        "heading": "Articula la rendición de cuentas de tu organización",
        "subheading": "Explica tus planes de forma visual y muestra el progreso",
        "key0": "Ofrece una visualización clara de tus planes estratégicos y de actuación",
        "key1": "Permite a los ciudadanos explorar los planes y consultar su estado de ejecución",
        "key2": "Rendición de cuentas de tus planes: ofrece actualizaciones sobre cada proyecto, línea, eje...",
        "functionalities": [{
          "title": "Elaboración",
          "description": "Edición colaborativa online",
          "explanation": "Una herramienta para la creación colaborativa de tus planes. Permite a tus equipos colaborar añadiendo proyectos, categorizando, priorizando y compartiendo borradores. Gestiona el flujo de trabajo para la aprobación y publicación.<br><br>Proporciona a cada responsable de proyecto un interfaz sencillo para publicar actualizaciones sobre el estado de los mismos, añadiendo notas y documentación.<br><br>Cuadro de mando compartido para el equipo y gestores."
        }, {
          "title": "Publicación y visualización",
          "description": "Comparte tus planes ",
          "explanation": "Publica tu planificación de forma visual y atractiva para facilitar su exploración y comprensión.<br><br>Publica tus <strong>Planes estratégicos</strong>, <strong>Planes de actuación (PAM)</strong> y <strong>Planes sectoriales</strong>.<br><br>Permite explorar los ejes, líneas, actuaciones y proyectos. Decide el nivel de detalle que quieres hacer público."
        }, {
          "title": "Informa sobre el progreso",
          "description": "Seguimiento del plan",
          "explanation": "Ofrece información actualizada sobre el progreso en el cumplimiento del plan. Visualiza el cumplimiento de cada proyecto y muestra el estado agregado de progreso por categoría y del plan en su conjunto.<br><br>Identifica los progresos o categorías con retrasos relevantes y sus causas."
        }, {
          "title": "Rendición de cuentas",
          "description": "Automatiza la rendición",
          "explanation": "Estructura tu rendición de cuentas con la publicación de los informes de progreso de los planes, generados de forma automática. Dispón de un panel en tiempo real sobre el estado de los compromisos adquiridos en el plan, con acceso al detalle de la evolución de los mismos a través de las fichas de proyectos.<br><br>Permite a los usuarios recibir alertas automáticas para que estén informados de forma periódica, generando impactos de comunicación de calidad con un coste marginal."
        }, {
          "title": "Personaliza la estructura",
          "description": "Flexibilidad para organizar tu información",
          "explanation": "Organiza el contenido de tus planes de forma flexible: define los niveles jerarquicos que necesites (ejes, líneas de actuación, actuaciones, proyectos...) y personaliza el número de niveles que necesitas. Configura dependencias entre proyectos."
        }, {
          "title": "Proyectos",
          "description": "Baja al detalle",
          "explanation": "Personaliza tu ficha de proyecto para mostrar sus características de acuerdo a las necesidades de tu organización y de tu plan: nombre, descripción, fechas, estado, porcentaje de progreso...<br><br>Añade información sobre los proyectos: imágenes, documentos, videos... Ilustra el estado de un proyecto con un dossier multimedia."
        }, {
          "title": "Evaluación y participación",
          "description": "Colaboració ciudadana para la elaboración",
          "explanation": "Permite a tus usuarios opinar sobre las prioridades planteadas durante el proceso de elaboración del plan para informar las decisiones del equipo gestor.<br><br>Incorpora las opiniones y comentarios de los ciudadanos sobre actuaciones a realizar.<br><br>Haz de la elaboración del plan un proceso colaborativo."
        }, {
          "title": "Conecta con el presupuesto",
          "description": "Datos enlazados",
          "explanation": "Relaciona un proyecto con su correspondiente partida presupuestaria. En conjunto con <a href='/modulos/presupuestos'>Gobierto Presupuestos</a>, podrás mostrar proyectos en el presupuesto, y las cifras asociadas a los proyectos desde Gobierto Planes, enlazando partidas y proyectos."
        }]
      }
    }
  },
  "group_transparencia": {
    "id": "transparencia",
    "title": "Transparencia",
    "modules": {
      "inversiones": {
        "id": "inversiones",
        "title": "Inversiones", 
        "img": "modules/mod_inv_1.png"
      },
      "contratos": {
        "id": "contratos",
        "title": "Contratos y subvenciones", 
        "img": "modules/mod_con_1.png",
        "functionalities": [{}]
      },
      "presupuestos": {
        "id": "presupuestos",
        "title": "Visualización de Presupuestos",
        "img": "modules/mod_pres_1.png",
        "heading": "Muestra de forma entendible el presupuesto y la ejecución presupuestaria de tu organización",
        "subheading": "Publica tu presupuesto y ofrece información visual",
        "key0": "Las cuentas claras. Permite a tus vecinos consultar y entender el presupuesto de tu entidad, y cómo se está gastando.",
        "key1": "Ayuda a entender tus presupuestos: desde visión general a  detalle de contabilidad.",
        "key2": "Complementa el presupuesto con las facturas, contratos, proyectos y planificación.",
        "functionalities": [{
          "title": "Visualización del presupuesto",
          "description": "Permite la exploración progresiva",
          "explanation": "Convierte tu proyecto de presupuestos de una visualización interactiva que muestra de forma progresiva tus cuentas. <br><br> Desde indicadores generales de contexto con las cifras principales, hasta el detalle de cada partida. Muestra gráficos de reparto de ingresos y gasto, evolución temporal a lo largo de los ejercicios, métricas principales sobre cada partida, y datos de contexto relativos a población."
        }, {
          "title": "Ejecución presupuestaria",
          "description": "Información en tiempo real sobre la ejecución",
          "explanation": "Muestra de forma visual el progreso de la ejecución de ingresos y gastos. Visualizaciones configurables para contextualizar la desviación en porcentaje o valor absoluto, tipo de gasto..."
        }, {
          "title": "Indicadores",
          "description": "Información externa al presupuesto para contextualizarlo",
          "explanation": "Extraemos de forma automática indicadores externos al presupuesto de fuentes oficiales para contextualizar las cifras del presupuesto, así como los indicadores presupuestarios oficiales que calcumaos de forma automática a partir de los datos del presupuesto. <br><br> Desde información sobre población, hasta los datos medios de provincia, comunidad autónoma y estado para comparar ratios según geografía."
        }, {
          "title": "Elaboración del presupuesto",
          "description": "Haz transparente el proceso de elaboración del presupuesto",
          "explanation": "Gobierto te permite publicar el borrador de tu presupuesto para compartir de forma pública el proyecto presupuestario a lo largo de su elaboración. Publica varias versiones, compara los nuevos datos con los de los ejercicios anteriores, y señala las claves del nuevo proyecto presupuestario."
        }, {
          "title": "El recibo de tus impuestos",
          "description": "Una simulación sobre la aportación de cada ciudadano al presupuesto",
          "explanation": "Permite a tus ciudadanos comprobar cual es su aportación específica al presupuesto en base a las tasas e impuestos locales de acuerdo a su tipo de vivienda, vado, etc."
        }, {
          "title": "Guía del presupuesto",
          "description": "Un manual de uso del presupuesto",
          "explanation": "La Guía del Presupuesto Gobierto es un material didáctico que permite a cualquier neófito entender un presupuesto: su estructura, el significado de las secciones principales y de conceptos puntuales."
        }, {
          "title": "Facturas y proveedores",
          "description": "Visión de conjunto sobre los proveedores y detalle a nivel de factura",
          "explanation": "Permite explorar las facturas y los proveedores. Detalle de cada facture, y visualización que resume el gasto por proveedores: tamaño, tipo, número de facturas. <br><br>Permite entender quiénes y cómo son los proveedores de la organización y el detalle de los pagos que han recibido. "
        }, {
          "title": "Integración con tus datos",
          "description": "Nos conectamos a tus fuentes de datos para automatizar",
          "explanation": "Utilizamos tu portal de datos abiertos para recoger automaticamente los datos que ya estés publicando, para no generar trabajo extra. Nos encargamos de los procesos ETL (extracción, transformación y carga). <br><br> Si todavía no estás publicando datos, nos coordinamos para utilizar tus ficheros XBRL con los que informas al Ministerio, o para conectarnos a fuentes de datos internas."
        }
        ]

      },
      "altos-cargos-y-agendas": {
        "id": "altos-cargos-y-agendas",
        "title": "Altos cargos y agendas", 
        "img": "modules/mod_peo_1.png", 
        "heading": "Publica las agendas de forma automática desde Outlook, Google Calendar o IBM Notes",
        "subheading": "Muestra el organigrama y agendas de altos cargos y directivos de tu organización y permite seguir su actividad",
        "key0": "Muestra el organigrama de tu organización y datos personales: formación, experiencia, declaraciones de bienes y actividades…",
        "key1": "Publica la agenda de cada alto cargo, directamente sincronizada con su agenda de Outlook, Google o IBM Notes.",
        "key2": "Republica los eventos extraídos automaticamente como datos abiertos",
        "youtube_video_id": "LIKSD5c2hlg",
        "functionalities": [{
          "title": "Perfiles personales",
          "description": "Una ficha con toda la información de cada persona",
          "explanation": "Publica toda la información sobre tus cargos y directivos; a la que obliga la Ley de Transparencia, pero también la que resultará útil para tus ciudadanos: biografía, curriculum, experiencia, intereses... Adjunta el original de los CVs y personaliza la imagen de cada cargo o directivo. <br><br>Configura el tipo y estructura de la información que quieres publicar. Formas de contacto personalizables e integración con redes sociales."
        }, {
          "title": "Agendas sincronizadas",
          "description": "Haz transparente la agenda de tu organización",
          "explanation": "Gobierto publica de forma automática la agenda de cada cargo para simplificar esta tarea. Nos sincronizamos con Outlook, Google Calendar o IBM Notes. Puedes configurar los eventos que se publican, o moderar antes de publicar. Una vez que la información de cada evento se ha cargado, puedes complementarla o mejorarla a través de un interfaz web moderno. <br><br>Visualiza los eventos en un formato de calendario con vista diaria, semanal o mensual, y permite consultar el archivo en modo listado. Cada evento dispondrá de una URL permanente para facilitar el compartir en redes sociales y generar actividad en torno a cada evento."
        }, {
          "title": "Declaraciones",
          "description": "Bienes y actividades, viajes, obsequios...",
          "explanation": "Gobierto te permite publicar en un formato visualmente atractivo y usable el contenido de las declaraciones definidas por la Ley de Transparencia. La información se publica en un formato tabla, directamente visible en el navegador sin necesidad de descargar adjuntos poco usables.<br><br>Personaliza la estructura de la información que publicas de acuerdo a tus modelos de declaraciones, además de permitir adjuntar los archivos originales escaneados. Toda la información de las declaraciones puede ser exportada como datos abiertos en formatos reutilizables para su proceso en otras herramientas."
        }, {
          "title": "Grupos políticos y áreas directivas",
          "description": "Personaliza Gobierto con tus grupos políticos",
          "explanation": "Define los grupos políticos en tu organización y permite la exploración de cargos filtrando en base a este criterio. Diferencia entre cargos del gobierno y oposición. Permite explorar a los directivos de acuerdo a su área, que podrás personalizar."
        }, {
          "title": "Blog",
          "description": "Diario personal de cada cargo",
          "explanation": "Cada cargo o directivo dispondrá de un blog para publicar su propio diario. Cada persona podrá gestionar directamente su propio perfil y blog, o se podrán designar usuarios editores para gestionar personas específicas.<br><br>Cada entrada de blog puede ser compartida en redes sociales."
        }]
      },
      "costes": {
        "id": "costes-y-endeudamiento",
        "title": "Costes y endeudamiento", 
        "img": "modules/mod_costes_1.png"
      },
      "comparador": {
        "id": "comparador-de-presupuestos",
        "title": "Comparador de presupuestos", 
        "img": "modules/mod_com_1.png"
      }
    }
  }
}
